{
  "title": "Interview mit Frau Inge Brüll  (= IB) vom 20. August 2008 in ihrer Wohnung im Nothburga -Heim in Innsbruck.",
  "persons": [
	{
	  "short": "JJ",
	  "name": "Josefine Justic",
	  "type": "interviewer"
	},
	{
	  "short": "GW",
	  "name": "Gertraud Wilfling",
	  "type": "interviewer"
	},
	{
	  "short": "IB",
	  "name": "Ilse Brüll",
	  "type": "interviewee"
	}
  ],
  "interview": [
	{
	  "starttime": "00:00:53",
	  "person": "JJ",
	  "text": "[...] religiöses Leben, die jüdische Religion in der Familie, wie die zelebriert worden ist oder wie die gelebt worden ist. Dann die neue jüdische Frau, also das ist ja genau so, wie jetzt in, in, wie soll ich sagen. Im Zuge der Emanzipation der Frau hat es auch im jüdischen Bereich die neue jüdische Frau gegeben, die sich emanzipiert hat vom Mann und Familie und das war das Überthema. Und wir sind jetzt, haben als Aufgabe sozusagen bekommen, an der Uni eine Arbeit zu schreiben über ein Thema in dieser Richtung. Und ehrlich gesagt, habe ich die Idee gehabt, ich möchte mit Ihnen das machen, obwohl Sie jetzt nicht im 19. Jahrhundert schon geboren sind, aber weil ich eben Sie kenne schon lange und weil ich mir vorstellen könnte, dass Sie eben so eine spezielle Form des Lebens leben, dass das auch interessant ist. Und ich kenne eben auch in erster Linie ihre Interviews im Zusammenhang mit ihrer Kusine, der Ilse, aber nicht im Zusammenhang mit ihrer eigenen Entwicklung, sage ich einmal. Und das würde uns interessieren. [...]. Da ist das Mikrophon, das ist eingeschalten [...]. Damit wir einen roten Faden haben, haben wir ein paar Fragen zusammengestellt. [...]."
	},
	{
	  "starttime": "00:03:01",
	  "person": "IB",
	  "text": "Angefangen hat es eigentlich, ich war ihn Wien. Meine Kusine hat in Wien gewohnt, in der Lerchenfelderstraße und da war ich auf Besuch und da waren in Wien, in der Burggasse waren die Sionschwestern. Und die Sionschwestern und da war unter anderem eine gewisse Schwester Hedwig Wahle. Und die Schwester Hedwig Wahle war Jüdin gewesen, ist aber katholisch geworden und ist dann eben in diesen Orden eingetreten, nicht. Jetzt ist es ja, glaube ich, mehr so ein Weltorden. Sie hat eigentlich keine, sie hat schon irgendwie so ein Kleid, aber sie hat, sie ist meistens immer so in Zivil gegangen. Und da bin ich einmal zufällig gewesen mit meiner Kusine, da ist eben auch so ein Zentrum mit jüdisch-christlichem Dialog, nicht. Da habe ich von uns noch gar nichts gewusst und da, da war zufällig auch ein ganz berühmter Mann, das war der Professor Österreicher. Haben Sie von dem einmal was gehört?"
	},
	{
	  "starttime": "00:04:11",
	  "person": "JJ",
	  "text": "Nein"
	},
	{
	  "starttime": "00:04:12",
	  "person": "IB",
	  "text": "Ja, das war, der Österreicher hat auch Bücher geschrieben. Er ist schon gestorben, ist noch gar nicht so lange her. Und der war auch dort und ich habe mich sehr gefreut, dass ich den kennen lernen durfte und dann ist er, ja und dann habe ich mir gedacht: \"Mein Gott na, grad' wie die Innsbrucker und so eben eigentlich ziemlich mehr eingestellt sind.\" Sie wissen eh wie ich es meine. Und da habe ich gedacht, das könnten wir doch in Innsbruck auch tun. Und das war eigentlich meine Idee, meine persönliche. Ich muss ehrlich sagen, ich sage es auch immer wieder, ich habe eigentlich, habe ich das - die Idee war von mir und ich habe das gegründet. Und da war einmal, da war ein Herr, leider, leider ist er gestorben. Das ist der Herr Gruber und der hat immer für den Bürgermeister hat er müssen immer die Reden aufstellen und mitschreiben. Und mir ist nur aufgefallen, dass dieser Mann, bin sehr traurig, dass er gestorben ist, dass er eigentlich immer - wie soll ich sagen? Er war immer im Dom. Ich bin ja auch früher jeden Tag in die Messe gegangen. Ja, muss ich ganz kurz sagen. Ich bin nämlich bei einer religiösen Schwesterngemeinschaft und zwar das heißt Ancillae Christi Regis. Das heißt Dienerinnen Christi des Königs und da bin ich eigentlich schon dreißig Jahre dabei. Mir hat das immer sehr gut gefallen, weil gerade Christus eben nicht als König anerkannt wurde und da hat mir das eigentlich sehr gut das Thema gefallen und da bin ich dazu gegangen. Natürlich meine Mutter hat sich nicht so besonders gefreut, nicht. Es ist halt einmal so, weil, da bin ich ja wieder mehr weg gewesen und so weiter. Jetzt muss ich aber da zurückholen. Ich war eben, ich bin jeden Tag in die heilige Messe gegangen. Einmal da, einmal dort. Jetzt gehe ich lieber bei den Serviten. Es war so eine Anstrengung. Ich kann das nicht mehr machen. Ich habe hier die Messen in Radio Maria und da verstehe ich jedes Wort, weil die Leute meistens nicht artikuliert sprechen. Und ja, und da war dieser Herr da und ich habe ihn eigentlich nur vom Dom gekannt, weil er immer dort, hat er auch die Lesung gemacht und so weiter. Und da haben sie so gelacht, weil ich das einmal erzählt habe. Der Professor Niewiadomski, kennen Sie den?"
	},
	{
	  "starttime": "00:06:49",
	  "person": "JJ",
	  "text": "Ja."
	},
	{
	  "starttime": "00:06:50",
	  "person": "IB",
	  "text": "Mit dem habe ich es eigentlich begonnen. Und der Niewiadomski, da war damals so eine Festfeier, da habe ich gesagt, da habe ich den Gruber gesehen, da habe ich gesagt: \"Den Mann muss ich haben.\" Dann hat natürlich alles gelacht, nicht. Ich habe gemeint, dass der die Zügel in der Hand hält. Und dann habe ich ihn gefragt, habe ich gesagt, ich weiß nicht, ob er das irgendwie da mittun möchte und so weiter. Sagt er: \"Ja, ich war immer sehr fürs Judentum\" und er tut da gerne mit, nicht. Und dann ist damals die Schwester Hedwig, die war damals in Wien und wir sind dann auch, die habe ich dann zusammen kontaktiert und wir sind dann irgendwie befreundet worden. Wir haben uns das DU gegenseitig gesagt und es war nämlich wirklich sehr nett und dann hat sie gesagt: \"Ja\", hat sie gesagt, sie kommt also, nach England fahrt sie, sie kommt wieder, wieder muss sie irgendwo hinfahren. Sie war immer sehr viel in Rom und Paris und was weiß ich und da hat sie gesagt: \"Ja, wenn ich dann, wenn ich dann zurückkomme, dann komme ich her und dann können wir das eventuell angehen. Wir müssen das aber doch mit dem Bischof Stecher besprechen.\" Und dann ist sie, ja, und die Hedwig, die ist dann auch gekommen nach Innsbruck und hat das dann und hat dann gesprochen über das alles und da ist leider aber, es ist, ich möchte da nicht, das müssen Sie höchstens dann löschen. Es war da leider nicht so, wie wir es gedacht haben, weil da sind manche Leute, wissen Sie, die verstehen oft das nicht, wenn man, ich weiß nicht, wie ich das sagen soll. Die Menschen verstehen das nicht, wenn man zum Beispiel, ja mit Juden und Christen. Das ist immer noch eine harte Nuss. Das wissen Sie ja."
	},
	{
	  "starttime": "00:08:50",
	  "person": "JJ",
	  "text": "Ja."
	},
	{
	  "starttime": "00:08:51",
	  "person": "IB",
	  "text": "Und ich habe eigentlich, muss ich sagen, daheim. Das muss ich gleich sagen. Meine Leute, meine Mutter, meine Mutter war katholisch und mein Vater war Jude, aber sie haben, eher haben wir die katholischen Feste gefeiert und die. Und der Vati und wir haben den heiligen Josef gefeiert und so weiter. Das alles. Aber er ist nie in die Synagoge gegangen oder gar nicht. Das war, die Mutter war vielleicht schon von ihm, aber sie sind nie, sagen wir so, es war ja die Synagoge in Innsbruck. In die Synagoge bin ich manchmal gegangen mit der Ilse. Und dann haben sie einmal gesagt, die Ilse - ja und zu Weihnachten hat sie einen Christbaum auch gehabt. Dann haben sie gesagt: \"Ja, die Ilse feiert Weihnukko.\" Das hat der Onkel Felix gesagt. Und ich bin dann aber, ich durfte auch da mitgehen und ich kann mich noch heute erinnern, so eine blaue Schachtel mit einem Davidstern drauf. Da waren so Bonbons, so kleine und die haben wir dann bekommen. Ich habe natürlich auch eine bekommen. Und so, aber ich habe vom jüdischen Glauben, ich habe von Chanukka gewusst und ich habe, ja, so ein paar Sachen habe ich gewusst, aber es ist bei uns nie praktiziert worden. Aber der Vati hat sich immer, er ist zwar katholisch geworden, genau warum weiß ich immer noch nicht. Leider, er lebt nicht mehr, aber mein Vater, er, auf einmal hat er gesagt. Er hat immer zu mir Vogerl gesagt. Hat er gesagt: \"Vogerl, ich lass mich taufen.\" Und da war ich ganz überwältigt, nicht. Und ich weiß nicht, mir kommt vor, er hat es mir vor der Mutti gesagt. Ich weiß es nicht. Auf jeden Fall ist er katholisch geworden und ich bin ja dann nachher weggekommen. Wir sind ja dann nach Niederland. Die Ilse und ich. Wir wollten dort abwarten die Zeit, bis unsere Eltern nach Amerika gehen können. Die Ilse hat nämlich alles schon gehabt. Die Ilse hat die Quote gehabt und das ist immer für mich immer ein wunder Punkt, dass die Ilse hat alle Koffer, ist darauf gestanden: Ilse Brüll, New York. Der Vater hat sie nicht geholt. Und war eben, sie sind dann, ich glaube sie sind dann, ich weiß nicht, über Ungarn oder was. Und die Ilse ist dann von dort, die Ilse war die einzige Jüdin im Dorf. Die einzige."
	},
	{
	  "starttime": "00:11:30",
	  "person": "JJ",
	  "text": "In Holland?"
	},
	{
	  "starttime": "00:11:31",
	  "person": "IB",
	  "text": "In Niederland, das ist Brabant wo wir gewesen sind. Wissen Sie, das sind auch, es sagen immer alle Holland. Holland ist genau so eine Provinz wie wir sagen, Tirol, nicht."
	},
	{
	  "starttime": "00:11:43",
	  "person": "JJ",
	  "text": "Ja"
	},
	{
	  "starttime": "00:11:43",
	  "person": "IB",
	  "text": "Es ist alles was von dort kommt ist Holland. Es gibt da sieben, ich habe das immer noch gekannt. Nord-Holland, Seit-Holland, Drenthe und so weiter, nicht. Brabant, das ist alles eine, das habe ich immer gewusst, nicht. Aber jetzt bin ich wieder abgekommen."
	},
	{
	  "starttime": "00:12:04",
	  "person": "JJ",
	  "text": "Mit der Quote, sie haben von der Quote gesprochen."
	},
	{
	  "starttime": "00:12:07",
	  "person": "IB",
	  "text": "Ja, mit der Ilse. Die Ilse hätte alles gehabt und der Vater hat sie nicht geholt. Ich glaube so halt. Er ist, glaube ich, nicht gern, erstens einmal kann er nicht Englisch und er ist so ein richtiger Tiroler. Im Grunde genommen wollte er nicht, während der Vati, der Vati wäre gefahren. Er hat ja auch, er hat Tapezierer gelernt und der Onkel Rudolf hat ja auch Tischler gelernt und er hat gesagt, da hat er sein Leben gerettet, weil er den Bonzen da ein paar halt so Tische, alles Mögliche gemacht hat, nicht. Und meine Mutter war später bei der Wehrmacht. Und dann hat man, hat man vorgehalten, ist auch nichts anderes, dass sie, sie hat keine Stelle und nichts gehabt. Was soll sie machen? Mein Vater war, muss ich gleich sagen, war nicht Besitzer vom Möbelhaus, sondern, man hätte es einmal ganz gerne, glaube ich. Der Großvater hat meinen Vater sehr mögen, so hat er mir erzählt. Aber der Vati war froh, weil mein Vater war kein, er war Optimist und er war überhaupt kein Mensch, der sagen wir, der hat sich überhaupt um so was gar nicht geschert, nicht. Aber mein Vater war jedenfalls, ist er, aber er wurde natürlich als Jude da eingeschrieben. Als Jude. Heute ist es umgekehrt. Es ist nur, also damals hätte ich gar nicht eigentlich wegkommen sollen. Es ist nur der Jude, der eine jüdische Mutter hat. Das ist ein Jude. Aber umgekehrt eben nicht. Also ich wäre in den Augen der Juden wäre ich gar keine Abstammung. Aber der Vater ist ja schließlich, ist ja doch auch der Abstammung, genau wie Jesus vom heiligen Josef, bin ich eben auch eine Abstammung von meinem Vater, der auch Josef heißt."
	},
	{
	  "starttime": "00:14:03",
	  "person": "JJ",
	  "text": "Ja."
	},
	{
	  "starttime": "00:14:04",
	  "person": "IB",
	  "text": "Ja, da bin ich ja noch nicht fertig, da mit unserer christlich-jüdischen Zusammenarbeit. Und da war eben die Hedwig da und da hat sie mir gesagt, was wir da machen wollen und der Universitätsprofessor Schubert der war da. Der ist auch einmal gekommen, nicht. Und da hat eben die Hedwig hat da gesprochen und ich möchte keinen Namen nennen, da hat sich halt einer da ein bisschen hineingemischt und der wollte alles Mögliche machen, wissen Sie. Und das haben wir eigentlich gar nicht wollen und da hat es ein bisschen einen Unfrieden gegeben. Der ist furchtbar gescheit gewesen, der wollte da: \"Sie sind ja gar nicht berufen.\" Und das stimmt auch. Sie hat da geglaubt, die Hedwig, das hat sie irgendwie geärgert und dann ist die Hedwig ist dann ja, glaube ich, zum Bischof und dann hat man - es war ja erst gedacht, dass wir an Wien angeschlossen werden und das hat sich aber daraus nicht ergeben, weil eben, weil das jetzt da so ein bisschen brenzlig war. Und da haben sie gesagt: \"Wir möchten eine eigene Gruppe bilden.\" Und das ist die Tiroler christlich-jüdische Zusammenarbeit. Das haben wir gedacht. Und da habe ich auch - und das haben sie ja nie gesagt. Die Frau Fritsch, aber die Frau Fritsch hat die Hedwig nicht gekannt. Ich habe sie alle immer dort hin geführt. Das ist in meinem Leben immer so, wissen Sie. Ich tu immer irgendwas auf, aber man wird dann, das kennen Sie schon. Aber ist ja gleich. Aber jetzt sage ich schon, weil ich weiß es ganz gut, dass wir, die Schwester Annunziata, die war eine der Ersten, sie ist irgendwie eine Freundin von mir. Und die Schwester Annunziata, die war sehr, also die war auch dabei, aber komisch ist, ich durfte von dem einen Herrn nicht dabei sein und jetzt habe ich mich gefragt: \"Wieso eigentlich das alles, wenn ich nicht dabei.\" Es müssen sozusagen, haben sie da ausgemacht, zwei jüdische, also der Herr Gruber, der musste schreiben, weil das tu ich nicht, weil er sehr, er tut ja die ganzen Ding vorbereiten."
	},
	{
	  "starttime": "00:16:27",
	  "person": "JJ",
	  "text": "Ist das der Paul Gruber, der Pressereferent?"
	},
	{
	  "starttime": "00:16:31",
	  "person": "IB",
	  "text": "Ja, der Pressereferent."
	},
	{
	  "starttime": "00:16:33",
	  "person": "JJ",
	  "text": "Den habe ich noch gekannt."
	},
	{
	  "starttime": "00:16:34",
	  "person": "IB",
	  "text": "Ja, und den habe ich nicht gekannt und habe ihn einfach angesprochen. Vor allem, weil er ein gläubiger Mensch ist. Und wir wollen, eigentlich wollten wir nicht haben, dass man da die sozusagen die bekehrt oder so. Das wollten wir nicht. Es soll jeder, manche streiten oft mit der und den anderen, weil ich sage, wenn du so und so geboren wirst und so weiter. Da kannst du ja nichts dafür. \"Ja, aber sie kennen Christus nicht.\" Natürlich kennen sie es nicht. Und da tu ich immer, da ärgere ich mich immer, weil ich sage, es ist jeder Mensch, jeder Mensch ist verantwortlich was er tut. Aber man kann doch nicht sagen, wenn einer, zum Beispiel die Edith Stein war eine ganz Religiöse. Die Mutter hat da, glaube ich, hat sie auch nie mehr besucht, nicht. Und das ist eben da, die hat so festgehalten und die war wirklich richtig fromm jüdisch, nicht. Und das war für die Mutter ein großer Schmerz, aber die Edith hat eben - und das ist eigentlich ihre Heiligmäßigkeit, denn sie hat eine Freundin gehabt und die war evangelisch und da hat sie, hat sie einmal, so steht es halt in dem einen Buch. Das kann ich mir gut vorstellen. Da hat sie einmal, hat sie da, sie hat gedacht. Von ihrer Freundin ist der Mann gestorben und da hat sie gedacht: \"Wie werde ich jetzt ihr gegenübertreten?\" Und sie war so fasziniert von dem Gedanken, was sie da machen soll und dann ist sie, hat sie sie getroffen und da war sie ganz überrascht, weil sie so eine ruhige sichere Art gehabt hat. Sie hat geglaubt, sie wird verzweifelt, unglücklich sein. Es war aber nicht. Da hat sie gedacht, man kann eigentlich nur so etwas sein, wenn man wirklich innerlich einen Glauben hat. Sonst kann man das nicht. Und da hat sie die ganze Nacht gelesen und zwar von der Theresia von Avila. Da hat sie die ganze Nacht gelesen und da in dem anderen Buch was ich gelesen habe da steht, sie hat das ausgelesen die ganze Nacht und dann hat sie gesagt: \"Das ist Wahrheit.\" Und da hat sie gewusst, dass das ihr Weg ist. Aber es ist natürlich, wenn man Vater und Mutter mehr liebt als, ich meine, ich habe da auch oft Schwierigkeiten gehabt mit der Mutti. Das hat ihr gar nicht gepasst, nicht. Wenn ich geheiratet hätte, da wäre sie wahrscheinlich sehr froh gewesen, nicht. Aber es ist halt nicht der Fall. Jeder hat seinen Weg, nicht. Sie hat es auch gar nie so verstanden. Wie die Mutti dann so, schon so kränklich so geworden ist, habe ich sie sogar zu der Gemeinschaft mitgenommen, wenn wir einen Einkehrtag gehabt haben. Und da ist der Bischof Wechner, das war ja unser Bischof, unser Leiter. Und dann ist sie, er hat die Mutti ja auch gekannt und dann ist sie bei uns beim Essen gewesen und so weiter, nicht."
	},
	{
	  "starttime": "00:19:43",
	  "person": "JJ",
	  "text": "Der Bischof Wechner? Nicht der Bischof Stecher?"
	},
	{
	  "starttime": "00:19:48",
	  "person": "IB",
	  "text": "Nein, Wechner."
	},
	{
	  "starttime": "00:19:49",
	  "person": "JJ",
	  "text": "Der war, der Name ist mir schon noch geläufig, ja."
	},
	{
	  "starttime": "00:19:54",
	  "person": "IB",
	  "text": "Übrigens war der Bischof Stecher, den können Sie einmal interviewen. Der war im selben Gefängnis wie mein Vater und Ilses Vater, nicht."
	},
	{
	  "starttime": "00:20:05",
	  "person": "JJ",
	  "text": "Bei der Gestapo? In Innsbruck?"
	},
	{
	  "starttime": "00:20:08",
	  "person": "IB",
	  "text": "In Innsbruck. Aber da muss ich Ihnen eigentlich noch etwas, es ist schon interessant. Ich habe das eigentlich gar nicht so gewusst, dass in Innsbruck, ich habe ja siebzehn Jahre in der Herrengasse gearbeitet."
	},
	{
	  "starttime": "00:20:21",
	  "person": "JJ",
	  "text": "In der Landesbaudirektion oder wo?"
	},
	{
	  "starttime": "00:20:23",
	  "person": "IB",
	  "text": "Ja, aber das ist in der Herrengasse, wo die ganzen da, ist mein Vater auch hingekommen. Wo diese ganzen Juden da zusammengerufen worden sind."
	},
	{
	  "starttime": "00:20:33",
	  "person": "JJ",
	  "text": "Wo früher das Landesarchiv war?"
	},
	{
	  "starttime": "00:20:35",
	  "person": "IB",
	  "text": "Ja, ich wollte nämlich gerade etwas fragen, wegen dem Landesarchiv. Das Archiv ist ja gar nicht mehr dort."
	},
	{
	  "starttime": "00:20:42",
	  "person": "JJ",
	  "text": "Nein, das ist jetzt in der Michael Gaismair-Straße, in Wilten oben."
	},
	{
	  "starttime": "00:20:47",
	  "person": "IB",
	  "text": "Ja, den kenne ich überhaupt auch, der das macht. Der war bei mir im Büro war der. Wie heißt er denn?"
	},
	{
	  "starttime": "00:20:53",
	  "person": "JJ",
	  "text": "Der Beimrohr?"
	},
	{
	  "starttime": "00:20:55",
	  "person": "IB",
	  "text": "Nein, nein."
	},
	{
	  "starttime": "00:20:56",
	  "person": "JJ",
	  "text": "Schober?"
	},
	{
	  "starttime": "00:20:59",
	  "person": "IB",
	  "text": "Wie hat der jetzt geheißen? Er wohnt, seine Frau, die ist sogar beim, die ist sogar in der Pfarre sehr tätig. Gerda heißt sie. Und er hat geheißen. Sehen Sie, das ist bei mir, dass ich die Namen mir nicht mehr merke."
	},
	{
	  "starttime": "00:21:22",
	  "person": "JJ",
	  "text": "Glauben Sie mir, ich auch nicht mehr."
	},
	{
	  "starttime": "00:21:25",
	  "person": "IB",
	  "text": "Was haben wir jetzt gesagt? Jetzt bin ich schon wieder weg, in anderen Sphären."
	},
	{
	  "starttime": "00:21:31",
	  "person": "JJ",
	  "text": "Vom Bischof Stecher sind wir jetzt abgekommen."
	},
	{
	  "starttime": "00:21:34",
	  "person": "IB",
	  "text": "Ja, der Bischof Stecher, weil der ist auch da gewesen. Ja, aber eben, dass ich von der Kristallnacht, also da habe ich, meine Eltern haben darüber gesprochen. Ich meine, ich war zwölf Jahre, aber ich habe das schon verstanden. Denn die Erste, die Erste, die sich das Leben genommen hat, war vom Schuhhaus, waren ja zwei Schuhhäuser."
	},
	{
	  "starttime": "00:21:55",
	  "person": "JJ",
	  "text": "Graubart?"
	},
	{
	  "starttime": "00:21:56",
	  "person": "IB",
	  "text": "Ja, das waren nicht die Graubart, das war ein anderer."
	},
	{
	  "starttime": "00:21:59",
	  "person": "JJ",
	  "text": "Pasch?"
	},
	{
	  "starttime": "00:22:00",
	  "person": "IB",
	  "text": "Pasch, ja. Nein, es war Salamander war es. Da war meine Tante war Salamander, war sie damals bei der Verrechnung da und an der Kassa, das weiß ich. Nein, nein, das war. Und da ist die, ja und da war, glaube ich, die Frau Goldberg. Ja, Goldberg. Und sie, ich habe nur das gehört. Mich hat das damals erschüttert, weil heutzutage in der Zeitung liest du so viel, dass es einem, dass man sich schon langsam - in jedem Bericht ist das drinnen. Damals war ein Selbstmord, das war etwas ganz Außergewöhnliches und das war die Frau, die Frau, ich habe es gerade gesagt."
	},
	{
	  "starttime": "00:22:47",
	  "person": "JJ",
	  "text": "Goldberg?"
	},
	{
	  "starttime": "00:22:48",
	  "person": "IB",
	  "text": "Nein, nicht Goldberg."
	},
	{
	  "starttime": "00:22:49",
	  "person": "JJ",
	  "text": "Salamander?"
	},
	{
	  "starttime": "00:22:50",
	  "person": "IB",
	  "text": "Salamander. Ja, das war, jetzt habe ich es gerade gesagt. Das war, das ist ein anderer Goldberg . [...] Ja, das war jedenfalls, ich glaube, mit Gold irgendwas und da ist sie, ist die, diese Dame da eben, die ist damals wie sie gehört hat, dass die Nazi kommen, ist sie beim Fenster hinunter gesprungen. Und da habe ich nur gehört den Satz, wie sie gesagt hat, vor sie gestorben ist: \"Mutter, ich komme schon.\" Das kann ich mich noch erinnern, als Kind, das hat man gesagt, dass die halt das noch gesagt hat, nicht. Und dann. Ja, also da muss ich sagen, von der Kristallnacht. Ich habe natürlich, da war ich eben noch da. Da wollten die Eltern haben, nicht, wer weiß, was da noch ist. Wir sind dann nach Wien, weil in Wien ist der Name Brüll nicht so bekannt wie in Innsbruck. Ich merke es ja hier auch, wenn ich da bin. Und die Leute, da ist eine so nett, die Frau Totschnigg und jetzt ist sie so ganz durcheinander schon, aber sie kennt mich immer. Da habe ich gesagt: \"Grüß Gott, dass Sie da sind  freut mich. Darf ich mich auch vorstellen? Brüll.\" Mei, dann hat sie gestrahlt: \"Ja, meine Möbel habe ich vom Brüll.\" Und jeder Zweite von den ältern Leuten haben gesagt: \"Ich habe die Möbel\", weil damals hat es nur ein Möbelhaus gegeben. Ich habe da noch so, von meinem Onkel habe ich sogar Originalding, wie das früher ausgesehen hat. Ja, und dann war eben diese Kristallnacht, das war um 10 Uhr haben sie den. Das andere war später oder war das erst? Ich weiß jetzt nicht mehr, was zuerst war, weil sie sind bei uns dreimal gewesen. Den Vati haben sie, glaube ich, zweimal geholt und bei der Kristallnacht, da die Tante Julchen, das war Ilses Mutter, angerufen bei der Mutti und dann hat sie gesagt: \"Du, mach nicht die Türe auf, es war ein Überfall.\" Die Mutti hat sich schon heimlich angezogen. Sie wollte mich da wahrscheinlich nicht stören, aber ich habe ja gemerkt, dass da irgendwas los war, nicht. Und dann hat es wirklich geläutet und hernach auf einmal war ein so ein Krach, das können Sie sich nicht vorstellen. Da haben sie die Tür scheint mit einer Hacke so etwas eingeschlagen. Da war so ein Loch. Wir sind bei der offenen Tür gewesen, nicht. Und ich bin bei der Mutti natürlich und der Vati, den haben sie mitgenommen und das kann ich mich wirklich noch erinnern. Mein Vater hat, war so eine kleines, bei der Küche so ein kleines Kammerle, das war eigentlich früher immer für die, wie sagt man, für die Dienstmädchen und so, gell. Ich bin eigentlich gar nicht einverstanden gewesen, immer so kleine Kammerlen hat es da gegeben, nicht. Das war auch nicht ganz richtig, wissen Sie. Weil ich bin da sehr sozial. Na also, sie haben es gut gehabt. Aber der Vati ist in dem Kammerle gewesen, weil er hat immer furchtbar Asthma gehabt, wahnsinnig Asthma gehabt. Und da ist eben, da hat er das Fenster aufmachen können und ich habe mit der Bronchitis und mit dem Asthma auch, aber ich habe nicht so schlafen können und die Mutti auch nicht. Dann ist der, sind sie, der Vati ist heraus aus dem Zimmer, das weiß ich noch heute. Auf einmal, auf einmal sind die auf ihn los und haben ihn niedergestoßen. Ich kann mich erinnern, dass einer mit einem, mit dem Fuß so auf seine Lippe ist, dass sie so geschwollen und geblutet hat. Und da hat die Mutti was gesagt: \"Seppl, willst du das oder das anziehen.\" \"Stören Sie mich nicht in unserer Amtshandlung.\" So irgendwie dann, ja, eben. Sie waren in Innsbruck, waren sie ganz besonders schlimm war das. Verhältnismäßig eine kleine Stadt. Zum Beispiel den Berger, das wissen Sie eh, den haben sie, glaube ich, mit einem Stein. Ein feiner Mann war das, mit einem Stein haben sie den erschlagen und sie haben das wirklich. Ja, und der Willi Bauer, meine Großmutter väterlicherseits ist eine geborene Bauer und da war jetzt aus Australien, war jetzt jemand da. Und zufällig hat auch ein junger Mann, der ist auch Masseur, bin einmal sogar gewesen, der hat das festgestellt durchs Internet, eben über Bauer und die sind wirklich nach Innsbruck gekommen. Und da war die Fritsch auch nicht da, zufällig und dann habe ich diese Leute, bin mit ihnen am Friedhof gegangen, dann habe ich sie zum Essen eingeladen. Aber ich habe nicht gewusst, da hat es geheißen, so ein paar Hühner, wie haben sie gesagt? Wie haben sie gesagt? Ja, ein Schnitzel halt so. Und ich habe nicht gedacht, nicht. Ich weiß, dass es irgendwie kein Kalbfleisch oder was ist und die ist in die Küche gegangen und hat gesagt, nein, das essen sie nicht. Sie haben halt Kartoffel gegessen und Salat und so weiter und Dessert und so weiter. Aber sie haben das nicht gegessen. Und mich freut es immer, wenn einer fromm ist, weil ich das daheim nie, weil sie sind katholisch auch nicht so. Die Schwester meiner Mutter ist in die Kirche so gegangen, aber wissen Sie, nur dass, dass katholisch war. Wissen Sie, heutzutage katholische heißt allumfassend. Wenn einer sagt: \"Mei, ich bin so katholisch.\" Das ist gar nicht wahr. Das heißt allumfassend. Und dann ist der Vati, ja, den haben sie dann mitgenommen und ich bin dann, das war, das war. Der Vati ist nämlich dreimal geholt worden. Und die Mutti, am nächsten Tag haben alle Juden müssen - und die Mutti hat, glaube ich, für ihn gegangen. Alle Juden haben sich müssen da stellen. Das war da in der Herrengasse."
	},
	{
	  "starttime": "00:28:51",
	  "person": "JJ",
	  "text": "In der Herrengasse."
	},
	{
	  "starttime": "00:28:53",
	  "person": "IB",
	  "text": "Und dann, und meine Mutti ist hingegangen auch für den Vati und sie hat sich gedacht, sie ist, man muss die Arierin herauskehren, nicht. Und da hat mein Onkel einmal gesagt, da war irgendwie halt Streit oder so: \"Sie kehrt die Arierin heraus.\" Natürlich! Um zu helfen, nicht."
	},
	{
	  "starttime": "00:29:13",
	  "person": "JJ",
	  "text": "Ja."
	},
	{
	  "starttime": "00:29:13",
	  "person": "IB",
	  "text": "Es sind leider da auch so Sachen gewesen. Und dann ist der, ja und die Mutti steht unten und hört auf einmal jemand schreien. Sie hat ja keine Ahnung gehabt. Brüllen. Und das war, hat sie gesagt: \"Das war der Vati.\" Aber das war, was ich jetzt, das war nicht in der Kristallnacht, das war ein anderes Mal, aber ich tu das halt zusammen, weil das dauert zu lange."
	},
	{
	  "starttime": "00:29:40",
	  "person": "JJ",
	  "text": "Ja."
	},
	{
	  "starttime": "00:29:42",
	  "person": "IB",
	  "text": "Aber das war damals und die Mutti natürlich entsetzt, nicht. Und das weiß ich, das hat der Vati immer stolz erzählt: \"Zu jedem haben sie gesagt: ‚Judenschwein komm herein'.\" So wie sie halt und zum Vati und der hat so geschrieen, mein Vater, da haben sie gesagt: \"Bitte, Herr Brüll, wollen Sie herein kommen.\" Sehen Sie."
	},
	{
	  "starttime": "00:30:02",
	  "person": "JJ",
	  "text": "Die Gestapo?"
	},
	{
	  "starttime": "00:30:03",
	  "person": "IB",
	  "text": "Ja, mein Vater hat sich nichts gefallen lassen. Er hat einmal gesagt, dass muss ich auch sagen, vor der Kristallnacht war das. Da hat er, da hat es angerufen um 10 Uhr auf Nacht. Sozusagen, ja, die Juden müssen am nächsten Tag müssen sie da, was weiß ich, um so und so viel Uhr erscheinen, bei der Gestapo, nicht. Und mein Vater hat eine mords Wut gehabt und hat gesagt: \"Was erlauben Sie sich denn\", hat er gesagt, \"was erlauben Sie sich, um 10 Uhr nachts die Leute da anzurufen und zu sagen, dass sie Angst haben müssen!\" und so weiter. Und der Vati hat so geschrieen wieder und gesagt noch dazu: \"Von mir aus führn'S mich nach Dachau.\" Also mehr braucht es nicht, nicht. Es reicht sozusagen. Es reicht. Und die Mutti hat damals, wie die gekommen sind da. Die Ersten waren nämlich die Schläger. Der Onkel Rudolf, das ist Ilses Vater, die sind im 4., im 3. Stock gewesen, nicht und die waren oben. Und auch der Paul Rittinger, die haben auch oben gewohnt. Und die Mutti ist dann, Moment, Moment, Moment. Wie war das jetzt? Wie war das jetzt? Ich tu das ein bisschen zusammen ziehen. Ja, also dann ist der Vati ist dann mitgenommen worden und er war in der Sonne und da war auch der Bischof Stecher. In der Sonne. Das war, da habe ich sogar, da habe ich dem Vati einen Apfelstrudel gebracht. Dem Polizeibeamten gegeben, ob er es ihm geben hat weiß ich nicht. Er wird ihn selber gegessen haben. Das war nämlich dort die Polizei, das war keine Gestapo."
	},
	{
	  "starttime": "00:31:51",
	  "person": "JJ",
	  "text": "Ja, Polizeigefängnis."
	},
	{
	  "starttime": "00:31:51",
	  "person": "IB",
	  "text": "Ich weiß nicht, wie die waren. Ich glaube nicht, dass die so waren. Aber die waren ja auch entsetzt, wie sie die Juden da durch die Stadt gebracht haben im offenen Wagen. Und dabei haben sie geglaubt, dass die alle sagen werden: \"Ha, da haben sie es jetzt.\" Im Gegenteil, die Leute waren dann doch erschüttert, wenn sie da so was sehen, nicht. Aber die meisten sind ja feig gewesen. Also, so wie mein Vater, das hätte sich niemand getraut. Aber es ist gut ausgegangen. Es hätte anders sein können. Sie sind dreimal gekommen und beim dritten Mal da sind sie auch, was haben sie denn? Ja, da haben sie da beim Ofen - und der Bär von mir, der große, da haben sie so abgeklopft, nicht. Und dann hat der Vati gesagt: \"Ja, schau, dass der Herr, zieh's ihm aus, dass er besser klopfen kann\" oder so. Der macht, wisse Sie, wenn der Bär nicht mehr brummen kann, dann geht es immer so hin und her."
	},
	{
	  "starttime": "00:32:49",
	  "person": "JJ",
	  "text": "Ah, ein Teddybär."
	},
	{
	  "starttime": "00:32:52",
	  "person": "IB",
	  "text": "Ich glaube nicht, dass es ein echter war, weil die echten haben da so einen Knopf in der - da muss ich ihnen noch was erzählen dann. Also jedenfalls ist der Vati, ja, da hat er gesagt: \"Von mir aus führen'S mich nach Dachau.\" Das war aber vorher."
	},
	{
	  "starttime": "00:33:07",
	  "person": "JJ",
	  "text": "Ja, ja."
	},
	{
	  "starttime": "00:33:08",
	  "person": "IB",
	  "text": "Das war vorher. Und dann haben sie eben, die ganzen Juden haben sie dann zusammengetrommelt, nicht. Und der Bauer, das war dann der Karl Bauer und seine Frau war Ungarin, die Tante Mizzi. Ja, wir haben zu allen als Kinder immer Tante gesagt. Und da in der jüdischen, da im Saggen, da war eine, da war eine jüdische Gemeinde für die, wie sagt man da? Für die Jugend. Das war das Makkabi, kommt von Makkabäer. Das war die jüdische Jugend dort, nicht. Das ist in dem Buch, vielleicht haben Sie das gesehen, vom Albrecht."
	},
	{
	  "starttime": "00:33:48",
	  "person": "JJ",
	  "text": "Vom Albrich?"
	},
	{
	  "starttime": "00:33:50",
	  "person": "IB",
	  "text": "Ja, Albrich. Der viel mit mir auch gemacht hat. Also ich muss da ganz schnell noch sagen von dem, von meinem Vater. Nein, dass sie ihn geholt haben, dann sind sie dann gekommen, da in das Gefängnis und dann war der Vati war aber, sie haben aber ihn. So war es. Sie wollten sie nach Dachau bringen und da war, es war der Transport schon überfüllt. Sie haben keinen Platz mehr gehabt."
	},
	{
	  "starttime": "00:34:25",
	  "person": "JJ",
	  "text": "Tatsächlich?"
	},
	{
	  "starttime": "00:34:26",
	  "person": "IB",
	  "text": "Ja. Sie sind auch nicht weggekommen. Und der Onkel Rudolf hat immer geglaubt, ja, er ist ja so ein sozusagen, er ist ein Urtiroler, den werden sie nichts machen. Aber wenn man hört, was sie nachher gemacht haben, fürchterlich, nicht. Und so viele, den Graubart. Ich glaube, sie ist jetzt auch gestorben. Sie ist ein bisschen komisch geworden, nicht normal, die Frau vom Graubart."
	},
	{
	  "starttime": "00:34:48",
	  "person": "JJ",
	  "text": "Die Witwe?"
	},
	{
	  "starttime": "00:34:50",
	  "person": "IB",
	  "text": "Ja. Die hat ja die Villa gehabt im Saggen."
	},
	{
	  "starttime": "00:34:53",
	  "person": "JJ",
	  "text": "Ja, ja."
	},
	{
	  "starttime": "00:34:54",
	  "person": "IB",
	  "text": "Die hat sie, glaube ich, dem Günther verkauft. Und ich habe mit dem Kind, habe ich mit der Tochter vom Graubart, die war glaube ich fünf Jahre, die Vera. Habe ich noch ein Bild. Im Garten habe ich mit dem Kind noch gespielt, mit der Vera. Und sie hat so gehabt, so wissen Sie, so alles kleine Lockelen, so nett war sie. Und ich bin oft gekommen und habe ich da mit ihr gespielt, war so nett. Und der Vati ist, glaube ich, ungefähr, ich weiß nicht, 10 Tage. Und da haben sie geglaubt, dass der Vati der Besitzer des Geschäftes ist. Darum ist er 2 oder 3 Tage länger geblieben, das haben sie verwechselt. Und dann war eigentlich der Ding froh. Der Vati war eigentlich froh, weil der Onkel Rudolf hat doch, glaube ich, drei Rippen gebrochen gehabt. Und das hat man nachher gesehen, weil wo die Ilse gewohnt hat, da ist auch so ein Küchenbalkon, da sieht man direkt hinunter. Und da haben sie, hat der Onkel Rudolf gesehen damals, dass da ein Auto gewesen ist, nicht. Da war ein Auto, da sind die einen ausgestiegen und die anderen ein. Die Ersten waren die, die getötet und geschlagen haben und der Onkel Rudolf war auch auf der Todesliste oben, nicht. Aber er hat das eigentlich nie ganz geglaubt. Er hat gedacht, die Ilse, da passiert nix, gell. Aber sie hätten ja sagen müssen, dass das nicht geht. Dass die Ilse in Gefahr ist. Ich weiß nicht, wie das gegangen ist. Es ist so, immer kommt die - ich war jetzt ein bisschen doch darüber hinweg. Hinweg kommt man nie. Aber die Ilse, wir waren doch so wie Geschwister, nicht. Ich kann es heute noch nicht verstehen, dass man, dass sie gewartet hat auf die Eltern und sie kommen nicht. Und dann hat er, ich weiß nicht, was er alles gemacht hat. Sogar eine mitgenommen von Ungarn. Und er, der Onkel Rudolf mit seiner Frau, der ist in, der war in Theresienstadt. Es war, gut es war alles schlecht, nicht. Aber vielleicht war das noch das, was man human bezeichnen kann. Das humanere als die anderen waren ja noch scheußlicher. Weil da waren zwei Kinder da, die haben Levi geheißen. Und die Ursula ist getauft worden und ich bin hinter ihr noch gestanden, wie sie das weiße Kleidchen angehabt hat und die Schwestern halt eine Freude. Und die Ursula ist aber wieder zu den Wurzeln zurückgekommen, nicht."
	},
	{
	  "starttime": "00:37:25",
	  "person": "JJ",
	  "text": "Das heißt jetzt, das war die Ursula, das war jetzt in den Niederlanden. Niederlande, oder? In den Niederlanden getauft, wo sich die Ilse ja geweigert hat, nicht."
	},
	{
	  "starttime": "00:37:35",
	  "person": "IB",
	  "text": "Die Ilse hat sich, die Ilse wollte nicht getauft werden."
	},
	{
	  "starttime": "00:37:37",
	  "person": "JJ",
	  "text": "Ja, das habe ich nachgelesen bei der Julia König."
	},
	{
	  "starttime": "00:37:40",
	  "person": "IB",
	  "text": " Ja, das hat sie nicht wollen. Sie wollte, sie hat auch am Versöhnungstag hat sie auch gefastet. Die Ilse hat auch noch Religionsstunden gehabt beim Rabbiner. Und jetzt ist gelungen, dass in der Woche haben sie die - wo ist denn meine Einladung? Ich habe sie extra in dem, eine weiße Tasche, ist die nicht da irgendwo? [...] Der Grund. Der Doktor, ich weiß nicht, ob sie ihn kennen. Der Vonach."
	},
	{
	  "starttime": "00:38:26",
	  "person": "JJ",
	  "text": "Ja. Dem Namen nach kenne ich ihn."
	},
	{
	  "starttime": "00:38:30",
	  "person": "IB",
	  "text": "Der Vonach, der ist eigentlich jetzt gewählt worden für die christlich-jüdische  Zusammenarbeit. Und wie der Gruber gestorben ist, da hat er schon gesagt, der Gruber: \"Wissen Sie, Frau Brüll, ich bin nicht mehr gesund. Ich kann es nicht mehr machen.\" Er hat mir so einen netten Brief geschrieben. Am Anfang hat er geschrieben, wenn ich nicht gewesen wäre, ohne meine Hilfe hätte er, wäre er auf verlorenem Posten. Weil ich auch noch viel weiß, auch von der Kultusgemeinde. Darum hat es mich gewundert, dass sie da einfach, da jetzt auf einmal, weil die Frau Forestier, die war ja. Erstens einmal war sie gar nicht da und warum sie eben. Weil jetzt hätte es mich natürlich interessiert, wenn es ins Internet kommt. Das hätten sie ja alles nicht gewusst. Aber es ist immer da so, dass sie immer alles so spät machen. [...]. Das brauchen sie nicht aufnehmen, Ihnen sage ich es halt [...]. Das ist so eine Art Mizwa, auch so eine Art, wie bei uns die Taufe sozusagen und da habe ich gesehen, das war in Würzburg, wo die Edith Stein auch gewesen ist und da ist auch, da hat mich eine Dame dort hingebracht. Das war so ein altes jüdisches, jüdische Häuser und da geht man ganz so steil Stufen hinunter und das ist da dieses Bad, wissen Sie? Suchen sie was?"
	},
	{
	  "starttime": "00:40:05",
	  "person": "JJ",
	  "text": "Nein. [...]."
	},
	{
	  "starttime": "00:40:07",
	  "person": "IB",
	  "text": "Aber sehen Sie - und warum ich nicht mehr gegangen bin - mir ist es halt sehr arg, weil wissen Sie, unserer Gemeinschaft ist besonders für die Priester. Das ist mir ein ganz großes Anliegen. Und da ist einer dabei, der war früher nicht. Das ist der, wie heißt er jetzt? Er war Pfarrer in Axams oben. Er ist katholisch geworden, katholischer Priester. Hat ihm ja kein Mensch angeschafft, dass er Priester wird. Dass er katholisch geworden ist, Priester geworden ist und dann hat er, Priester geworden ist und hat noch dazu zu seinem religiösen Leben, weil die Wiltener, das sind die Prämonstratenser, das ist ja ein Orden. Also das sind alles Sachen, die ihm niemand angeschafft hat, nicht. Aber wenn einer Priester wird, wenn man das sieht, wie er da am Boden liegt. Das ist so ergreifend, wie er sozusagen, die Hände da hat und das Gott übergibt, sein Leben. Und das bricht er, dann ist das eben eigentlich so wie eine, wie eine Ehe, die zerbrochen ist, nicht. Wenn er sich ganz Gott geschenkt hat und dann zerbricht, ist genau eigentlich wie eine Ehe. Und das habe ich nicht verstanden können, verstehen können, dass er auf einmal da ist, dass er, also er ist auf einmal, ich habe ihn schon einmal gesehen da und ich weiß nicht, war er mit einem, mit jemanden gegangen oder was. Sein Privatleben geht mich sonst nichts an. Aber, dass gerade in der Kultusgemeinde, übrigens ich spreche immer von christlich-jüdischer Zusammenarbeit. Das stimmt aber nicht. Weil sie laden uns, die Kultusgemeinde, uns die Christlichen ein, aber es ist umgekehrt nicht. Wenn man christlich-jüdisch, müssten auch die Juden irgendwie an unseren Festen teilnehmen. Das geschieht aber nicht, weil die Frau Professor Fritsch immer nur das macht, was die Juden und dann wird man verständigt. Das ist aber kein christlich-jüdisches Zusammensein und leider hat sie immer auch das Politische. Und da war eine dabei, die kommt auch nicht mehr, ein Ehepaar und die kommen auch nicht mehr, weil derjenige sagt: \"Nein, wir wollen also nur über die Religion und das was die Leute was sie da machen\" und so weiter. Sie wollen halt sehen, was die Juden für Riten haben. Da habe ich dann das Kuvert. Und das ist natürlich das, was natürlich wichtig ist. Und wenn einer daher kommt, wo man weiß er war Priester, er war Pfarrer, also dann hätte er gesagt, er will wieder zu den Wurzeln zurück. Ja gut, das kann man natürlich machen. Aber nicht, wenn man so etwas geleistet hat vor Gott und jetzt auf einmal ist das nichts mehr. Und da habe ich halt kein Verständnis und da muss ich sagen, da mag ich auch nicht mehr dabei sein. Und da habe ich nämlich den Abt angerufen. Da habe ich gesagt: \"Herr Abt, jetzt möchte ich fragen, was ist denn da mit dem Pater\", ja Petrus hat er den Ordensnamen. Da hat die Fritsch gesagt: \"Er heißt nicht mehr Petrus, er heißt ja Thomas.\" Da habe ich gesagt: \"Ja, Thomas ist auch gut\", habe ich gesagt, \"weil es passt alles zu ihm\", nicht. Und natürlich hat sie da nichts mehr gesagt, nicht. [...] Und  dann hat mir der Abt gesagt: \"Er ist auf einmal weg.\" Er hat überhaupt nichts gesagt, nicht verabschiedet, gar nichts und ist einfach, ist ein paar Tage, glaube ich, gar nicht da gewesen. Er war einfach weg. Und ich finde das nicht gut, wenn man eine christlich-jüdische Zusammenarbeit, dass man da einen gewesenen Priester da drin hat, der sein Gelübde praktisch gebrochen hat. Das passt irgendwie nicht zusammen."
	},
	{
	  "starttime": "00:44:24",
	  "person": "GW",
	  "text": "Ist er jetzt bei der jüdischen Gemeinde?"
	},
	{
	  "starttime": "00:44:27",
	  "person": "IB",
	  "text": "Ja, der ist hingegangen. Die Fritsch hat natürlich eine mords Freude, weil die kennen so was nicht, die Juden. Das gibt es nicht. Ein Rabbiner kann auch verheiratet sein, nicht. Aber sie wollen, die Juden möchten - da war nämlich eine, was war jetzt da gewesen? Eine Rabbinerin, die wollten sie einmal einladen, nur so, wie das ist. Das kann man ja alles, wissenschaftlich kann man das ja ruhig machen, nicht. Und da hat er, ja und dann, das wollte aber die Fritsch nicht haben. Sie ist aber dann, glaube ich, die Rabbinerin erkrankt oder was. Ich weiß nicht, was sie gehabt hat, verkühlt oder was. Und diese Rabbinerin ist dann nicht gekommen. Aber jetzt kommt der Clou, dass die, sie hat ja zwei Töchter, gell. Und die Töchter sind schon religiös. Sie haben ja keinen, leider keinen Nachfolger, keinen Buben haben sie, nur zwei Töchter. Eine studiert Musik, die andere, ich weiß es nicht."
	},
	{
	  "starttime": "00:45:32",
	  "person": "JJ",
	  "text": "Wieso leider?"
	},
	{
	  "starttime": "00:45:33",
	  "person": "IB",
	  "text": "Wie?"
	},
	{
	  "starttime": "00:45:34",
	  "person": "JJ",
	  "text": "Wieso leider?"
	},
	{
	  "starttime": "00:45:35",
	  "person": "IB",
	  "text": "[...]. Die andere muss ich sagen leider, das habe ich jetzt verwechselt. Die andere, das müssen Sie aber, das dürfen Sie nicht da, hat einen evangelischen Christen, der sehr gläubig ist [...]. Sie wollte damals keine Rabbinerin haben. [...]. Also gut, wenn ich eine fromme Jüdin wäre, möchte ich es auch nicht haben, nicht. Aber die Juden haben eben da eigentlich keine Frauen, nicht. Also vielleicht ist es jetzt besser, das weiß ich nicht. [...]."
	},
	{
	  "starttime": "00:47:26",
	  "person": "JJ",
	  "text": "Frau Brüll, darf ich ganz kurz noch einmal zurückkommen auf ihr Elternhaus. Sie haben in der Anichstraße 7 gewohnt, im so genannten Haus vom Geschäft Brüll auch und zusammen mit der Familie des Onkels."
	},
	{
	  "starttime": "00:47:48",
	  "person": "IB",
	  "text": "Die haben im vierten Stock extra eine Wohnung gehabt, dritten Stock."
	},
	{
	  "starttime": "00:47:55",
	  "person": "JJ",
	  "text": "Und sie waren sehr viel mit ihrer Kusine Ilse zusammen und haben auch, was sie bis jetzt erzählt haben, auch teilgenommen am jüdischen Leben, oder? Kann man das so sagen? Indem  Sie, trotzdem, dass Sie katholisch waren, auch bei den jüdischen Festen dabei waren."
	},
	{
	  "starttime": "00:48:17",
	  "person": "IB",
	  "text": "Da war eigentlich nie etwas. Das waren andere Sachen. Aber wenn Sie sagen, am jüdischen Leben. Also ich habe eigentlich das jüdische Leben, erstens einmal lese ich öfters Bücher und Filme habe ich schon viele gesehen, aber ein jüdisches Leben, so wie es sein soll, auch in den Büchern, das haben die nicht gehabt. Ich habe ja gesehen, auch wenn sie gegessen haben, dann haben sie die Kippa aufgehabt, nicht. Das Käppchen haben sie auf gehabt. Und dann ist einmal auch, ich weiß noch. Ich war bei jüdischen Leuten in Antwerpen, ich bin nämlich nachher nach Antwerpen gekommen, weil meine Mutter in Antwerpen war und die Mutti wollte unbedingt haben, dass ich zu ihr komme. Weil ich bin früher immer mit dem Rad bis zur Grenze gefahren. Da habe ich einmal da so eine Augenentzündung gehabt, das war furchtbar. Ich habe nichts mehr gesehen, das war schrecklich. Da habe ich Glück gehabt, dass nicht mehr passiert ist. Ja, und ich habe eigentlich am jüdischen Leben eigentlich nur durch die Filme, durch die Bücher und da habe ich auch jetzt durch die, es war da jetzt zum Beispiel die, was war das? Chanukkafest, da habe ich auch nie, das war vor allem für die Kinder und ich bin jetzt da nie mehr hingegangen, da war Bar Mizwa, weil mein Cousin, da habe ich eben [...] wie das ist. Der muss ja, sagen wir, ein junger Bursch, der muss sehr viel lernen. Der muss sich da in die, wie heißt das, in die, nicht die Thora, wie heißt man da das Gesetz, die Gesetze?"
	},
	{
	  "starttime": "00:50:16",
	  "person": "JJ",
	  "text": "Nicht die Thora?"
	},
	{
	  "starttime": "00:50:17",
	  "person": "IB",
	  "text": "Die Thora. Ja, das müssen die lernen. Und die müssen da viel sagen, nicht. Das habe ich ja auch hergerichtet [...]."
	},
	{
	  "starttime": "00:50:30",
	  "person": "JJ",
	  "text": "Das heißt also, die Familie des Onkels, das waren schon, die haben also nicht sehr nach dem jüdischen Glauben gelebt."
	},
	{
	  "starttime": "00:50:43",
	  "person": "IB",
	  "text": "Überhaupt nicht."
	},
	{
	  "starttime": "00:50:44",
	  "person": "JJ",
	  "text": "Waren sehr assimiliert."
	},
	{
	  "starttime": "00:50:45",
	  "person": "IB",
	  "text": "Assimiliert, genau. Und die Ilse ist aber in der Sillgasse in die Religionsstunde gegangen, beim Rabbiner, wie hat der geheißen? War das der Link, oder? Beim Rabbiner - Rimalt hat er geheißen. Und der Link ist, glaube ich, am jüdischen Friedhof begraben. Ich habe oft Leute wie gesagt, ich möchte auch manche am jüdischen Friedhof führen, weil die meisten Leute sind noch nie auf einem jüdischen Friedhof gewesen. Nur am 10. November dann oder Allerheiligen, nicht. Da passe ich immer auf, was da für Leute hingehen. Da kommen sie immer und da müssen immer die Gräber bei den Juden, normalerweise ist beim frommen Juden werden keine Blume und gar nix, weil er sagt, der Mensch ist Staub und wird wieder zu Staub werden. Also ein frommer Jude wird keine Blume am Grab haben, gar nichts. Es ist auch sehr einfach, glaube ich, der Sarg und so. Es ist halt einmal so. Also am jüdischen Leben kann ich, da müsst ich wirklich, weil es nicht wahr ist. Es war kein jüdisches Leben dort, nicht. Wir waren Kinder. Ostern haben wir natürlich auch gefeiert. Da hat der Onkel Felix die Ostereier versteckt und so. Das halt, was die üblichen Leute feiern. Und mir hat es eigentlich leid getan, weil ich jetzt eigentlich durch das auch, was ich da ins Leben gerufen habe, dass das eigentlich mir sehr geholfen hat, nicht. Weil ich mich jetzt ziemlich gut auskenne. Da war eben einmal, das muss ich sagen, da war einmal, ich weiß es nicht. Nicht der Niewiadomski aber der andere, der Vonach. Wissen Sie, es ist immer so, der Vonach hat immer die Briefe geschrieben und alles, nicht. Und dann hat er die Leute zusammengerufen und dann hat er mir einmal gesagt, aber die Leute sind nicht gekommen, die halben nicht. Eingeladen und kamen nicht, so wie in der, im Neuen Testament steht: \"Sie kamen nicht\", nicht. Und da habe ich mir schon oft gedacht. Ja, das ist ja. Und er hat sich da, er war da glaube ich einmal sehr geärgert, nicht. Und da habe ich gemerkt, dass er nicht mehr mag, so ähnlich, nicht. Dann habe ich gesagt, dann habe ich gesagt. Jetzt lese ich zufällig im Dialog steht da groß auch: \"Was habt ihr für jüdische Riten?\" Also Riten, nicht. Dann haben sie gesagt, ja. Dann habe ich dann gesehen, ja und da war noch ein Bild da drinnen und da ist dann da drinnen gestanden, dass diese jüdischen Riten, da gibt es so eine, wie sagt man, ein Konzept halt da, wo die ganzen drinnen stehen. Bei den Feiertagen und alles steht drinnen und das kann man, das sind alles bebilderte und das kann man ausleihen, ich glaube, für zwei oder drei Monate kann man das ausleihen und dann wäre das halt sehr gut, wenn das die Leute wissen. Und da muss ich sagen, was die Leute wollen und da habe ich auch gekämpft. Ich habe einen guten Freund, der sehr religiös katholisch ist, aber er sagt immer: \"Ja, die Juden tun schon ihr Konzept, aber sie tun gar nichts für den christlichen Glauben.\" Und der Gute da, der da jetzt, wie heißt er denn, der Petrus, der Priester, Priester bleibt er auf immer [...]. Was wollt ich jetzt sagen?"
	},
	{
	  "starttime": "00:54:49",
	  "person": "GW",
	  "text": "Dass von jüdischer Seite ja zuwenig getan wird."
	},
	{
	  "starttime": "00:54:56",
	  "person": "IB",
	  "text": "Ja, von der jüdischen Seite wird viel zu wenig getan. Und da sind manche natürlich auch - und ich lebe halt immer zwischen zwei Welten. Bei den Juden kämpfe ich für die Christen und bei den Christen kämpfe ich für die Juden. Immer ist das gleiche. Schauen Sie, das ist die Chanukkia, die da. Die hat ja mehr Kerzen, acht und in der Mitte, manche haben es auch so nach außen, ist auch eine. Der eine ist der Diener da. Und mit dem Diener muss man die Kerzen anzünden. Wissen sie eigentlich warum, warum das eine, die Chanukkia, was das bedeutet?"
	},
	{
	  "starttime": "00:55:40",
	  "person": "JJ",
	  "text": "Nein, ich weiß es nicht."
	},
	{
	  "starttime": "00:55:41",
	  "person": "IB",
	  "text": "Sie auch nicht?"
	},
	{
	  "starttime": "00:55:42",
	  "person": "GW",
	  "text": "Nein."
	},
	{
	  "starttime": "00:55:43",
	  "person": "IB",
	  "text": "Das ist, wie der Tempel zerstört wurde. Wie der zerstört wurde, da war, glaube ich, nur so ein kleines Funzele hat noch gebrannt und das war eben, sie sagen es so, also ich hoffe, dass es so stimmt, aber man weiß natürlich hundertprozentig weißt du das nicht. Aber das hat gedauert acht Tage, das kleine Funzele, das war sozusagen das Chanukkawunder. Und darum wird zu Chanukka, wird dann also, ich weiß nicht, am letzten Tag wird jeden Tag ein Kerzerl angezündet mit dem Diener. Aber mit dem Diener darf nur diese Kerzen angezündet werden. Er darf nicht irgendwas anderes anzünden. Das ist nur für diese, für diese. Und da drüben ist die Menora, die habe ich gekauft in Israel. Die ist eine sehr schöne und die haben sie mir damals, habe ich damals kaufen können. Die ist modern, eine sehr schöne, ja. Und da sehen Sie, da. Das ist da ein Becher, sehen Sie da? Den habe ich auch gekriegt von meinem Cousin. Ich habe noch einen Cousin in Haifa. Das ist ein richtiger Cousin, weil die Mutter ist eine geborene Brüll. Aber die ich jetzt habe, die anderen, die sind keine, die sind schon 2. Grades. Die sind so nett und die habe ich jetzt eingeladen nach Innsbruck. Sie haben in Wien hat sie noch das Haus. Die Nina habe ich sehr, sehr gern und die Mutter ist jetzt gestorben. Die Trude ist eine richtige Kusine, die Mutter war eine, eine, war auch eine, die Mutter war auch eine Brüll, nicht. So und jetzt muss ich grad schauen, wo ich den Faden wieder finde."
	},
	{
	  "starttime": "00:57:33",
	  "person": "JJ",
	  "text": "Dass Sie ihre"
	},
	{
	  "starttime": "00:57:34",
	  "person": "IB",
	  "text": "Ja, warum ich eigentlich weg bin. Eben, dass ich einfach nicht dabei bleiben konnte, wo ein Priester, wo wir so besonders die Priester. Schauen Sie einmal her. Er war Pfarrer in Axams und wo. Mich wundert eh, dass nicht mehr sagen, dass sie sagen: \"Ja, das ist ja, das war ja unser Pfarrer!\" und so weiter. Und das tut mir weh und da kann ich eben. Ich hoffe halt immer noch, dass er zum Vaterhaus zurückkehrt. Aber er ist scheint jetzt da. Man hat mir schon gesagt, er ist oft einmal, macht so komische Sachen. Ich weiß es nicht. Aber ich glaube schon, dass er das alles kann, aber hat ja kein Mensch geschaffen, dass er Priester wird und das ist halt. Und er macht die ganzen Führungen. Ich weiß ja nicht, was er dort alles sagt. Ob das auch im christlichen Glauben ist, das weiß ich nicht."
	},
	{
	  "starttime": "00:58:36",
	  "person": "JJ",
	  "text": "Die Führungen in der Synagoge, oder wo?"
	},
	{
	  "starttime": "00:58:38",
	  "person": "IB",
	  "text": "Ja, die macht alle er. Das müsste eigentlich der Vonach machen. Der Vonach ist die ganze Zeit in Indien und überall. Und ich zeige Ihnen gerade, das war auch meine Idee. Die Fritsch war gar nicht da, hat nie etwas gesagt, dass sie gesagt hätte, ja und da waren die Bauerischen da aus Australien. Eben da waren wir beim Mittagessen, das habe ich Ihnen eh erzählt und nachher sind wir zum Friedhof gefahren, da von der Ilse haben wir erst das geschaut und dann am Friedhof da ist er überall herum gegangen, aber hat nichts gefunden. Und zwar, ich weiß schon, sein Bruder, sein - Moment, sein Bruder war - oder sein Onkel war der eine da, der Bauer, der Willi Bauer, der ist ja auch umgebracht worden. Der Graubart und der Willi Bauer und dem Willi Bauer seine Gattin, das war die Edith Bauer und die war, ich weiß noch heute, wie sie damals unten im schwarzen Kleid gesessen ist. Also einfach gebrochen. Und bei Graubart da haben sie die ganzen Koffer gepackt gehabt für England. Und da war die einmal bei einem Vergnügungspark, war einmal so eine Hellseherin, mein Gott, wissen Sie schon, wie es ist, so eine Hellseherin, wie es halt oft so Künstler machen. Da hat sie gesagt, ja, sie sieht, dass sie übers Wasser fährt. Dann hat sie gesagt: \"Nein, allein.\" Das ist sie ja wirklich. Sehen Sie! Und das habe ich, ja, meine armselige Figur die müssen Sie halt in Kauf nehmen. Das ist der Waldhuber, das ist ein guter Freund von mir, ein wirklicher Freund. Sehens Sie. Und das ist auch in der Theologie. In der Theologie war ja viel Platz auch. Den kenne ich übrigens auch. Der hat irgendwie, der ist, glaube ich, kein Jude und kein Christ. Das ist so, glaube ich, irgendwie so eine besonders christliche Religion, ich kenne die nicht. Das ist meine Freundin [...] Und das ist eben wichtig, dass man eben die Religion kennen lernt. Aber die Juden haben, genau so die Fritsch weiß bestimmt oder weiß sie es, aber da gehört ja auch, dass man die auch, dass man miteinander, aber nicht dass der eine nur."
	},
	{
	  "starttime": "01:01:13",
	  "person": "GW",
	  "text": "Ja, der christlich jüdische Dialog wäre dazu da, zum Austausch, oder?"
	},
	{
	  "starttime": "01:01:20",
	  "person": "IB",
	  "text": "Ja, aber da müssten die Juden auch zu uns einmal kommen, wenn irgendwie ein besonderer - zum Beispiel, da ist da unten der Hausmeister. Ich weiß nicht, was der für eine Religion gehabt hat. Der ist sehr nett. Und auf einmal hat es geheißen, ja, er will getauft werden. Das war vorige Woche ist er getauft worden. Ist der Fuad und ist gleich gefirmt worden und hat die Eucharistie auch bekommen. Ich muss ja sagen, ich bin sehr traurig. Mein Cousin, mein richtiger Cousin ist der Michael Brüll. So wie der Großvater. Und der hat überhaupt, der hat keine Religion. Die Mutter hat ihn nicht taufen lassen und ich weiß auch warum. Sie wollte immer haben, dass der Michael, wenn er groß ist, dass er das Geschäft übernimmt. Aber das geht heute nicht mehr. Die Konkurrenz ist so groß. Er hat das Taschengeschäft und das geht ganz gut. Das hat er von seinem Onkel bekommen, gell."
	},
	{
	  "starttime": "01:02:25",
	  "person": "JJ",
	  "text": "Welches Taschengeschäft?"
	},
	{
	  "starttime": "01:02:26",
	  "person": "IB",
	  "text": "Ja, ein wunderschönes in der Salurnerstraße. Taschen alles Mögliche. Schöne Ledersachen."
	},
	{
	  "starttime": "01:02:33",
	  "person": "JJ",
	  "text": "Am Bahnhof? Am Bahnhof oben?"
	},
	{
	  "starttime": "01:02:37",
	  "person": "IB",
	  "text": "Ja, da ist er. Und er hat momentan hat er solche, solche - er durfte einmal überhaupt nicht ins Geschäft. Weil es ist halt auch so, dass die Mutter, wissen Sie, die hat ihn einfach einvernommen. Das kann man nicht. Ich habe gesagt: \"Bertl, du kannst das\", sie ist ja jünger wie ich, die Mutter. Ist meine Tante. Dann habe ich gesagt: \"Du kannst das nicht machen, dass du da den einfach so, so eben.\" Sie gehen zusammen ins Geschäft, sie bleibt auch nicht daheim. Daheim tut sie gar nichts. Im Geschäft tut sie nur immer abstauben und bedienen [...]. Nicht, dass ich da was Falsches sage. Ich bin damals, wie ich von Wien gekommen bin, da bin ich beim Niewiadomski gewesen und da, das war, glaube ich, schon davor. Und da habe ich gesagt, ich habe das im Sinn, ich möchte das gründen. Und das habe ich aufgehoben noch, so ein Blatt und da hat er so ein paar Sätze darauf geschrieben, also man könnte das machen und so weiter. Ich habe das auch noch aufgehoben. Der Beginn der christlich-jüdischen Zusammenarbeit, weil das hat niemand aufgeschrieben."
	},
	{
	  "starttime": "01:03:45",
	  "person": "JJ",
	  "text": "Haben Sie, haben Sie das dokumentiert? Also handschriftlich niedergeschrieben die einzelnen Schritte?"
	},
	{
	  "starttime": "01:03:53",
	  "person": "IB",
	  "text": "Ja, vom Niewiadomski. Wie ich damals bei ihm war, dass er die verschiedenen, da die Sätze aufgeschrieben hat. Das ist dokumentiert, aber natürlich nicht irgendwie als Dokument. Ich bin froh, dass ich es aufgehoben habe. Für mich halt als Dokument."
	},
	{
	  "starttime": "01:40:09",
	  "person": "JJ",
	  "text": "Dürfte ich das einmal kopieren?"
	},
	{
	  "starttime": "01:04:12",
	  "person": "IB",
	  "text": "Ja, aber ich muss. Ja, sie dürfen es schon kopieren, da muss ich aber dann doch dabei sein, weil wissen Sie, ich habe schon so viel erlebt. Heraus tu ich nichts mehr aus dem, weil das hat sie mir so eingeordnet, da müsste ich mitgehen."
	},
	{
	  "starttime": "01:04:28",
	  "person": "JJ",
	  "text": "Ich pass Ihnen schon, ich bin das vom Archiv gewohnt Frau Brüll, dass man Blatt für Blatt und  [...]."
	},
	{
	  "starttime": "01:04:48",
	  "person": "IB",
	  "text": "[...] und dabei hat er selber gesagt, dass er auch, wie der Gruber mir einmal geschrieben hat. Der Gruber hat mir einmal geschrieben, dass er, ja ich soll jemanden nehmen, ich soll halt suchen. Weil er kann es nicht mehr machen. Und wissen Sie, was da auch ist. Und das hat mich auch maßlos. Ja und da habe ich, der Hawel , der jetzt gewesen ist. Der hat, der war dann auch da. Bei dieser, da hat noch die Annunziata gesagt: \"Fragen Sie doch den Hawel, ob er es machen will.\" Er hat es sich lang überlegt. Ich habe gesagt: \"Schauen Sie, wir brauchen jemanden und ich bräuchte Sie. Machen Sie es, bitte.\" Er hat es gemacht. Ich weiß nicht, ein Jahr oder zwei. Weiß es gar nicht mehr wie lang. Müsste lügen, weiß es nicht mehr und dann auf einmal hat er, glaube ich, gesagt zum Vonach: Nein, er macht das nicht mehr und so weiter. Aber es gehört ja schon zum Anstand dazu, weil ich ihn praktische auch engagiert habe, so wie manche andere. Ich habe ja auch den Organisten da. Was ich schon engagiert habe! Aber, dass er mir gar nichts sagt, dass er es nimmer tun will und dass der gute Vonach, das ist sozusagen sein Nachfolger. Und da habe ich den Vonach einmal da stehen gesehen, das war noch beim, wie hat denn das geheißen da, beim Stiftskeller, weiß ich noch gut. Da sind wir da gewesen, ich war auch da. Ich weiß nicht, was da gewesen ist, ich glaube, es war vom Chor oder was. Und da habe ich gesehen, dass er da war. Und da habe ich gesagt: \"Entschuldigen Sie\", habe ich gesagt, \"sind Sie da jetzt tätig?\" \"Ja.\" Dann habe ich gesagt: \"Bitte, mein Name ist Brüll. Wenn Sie irgendwas brauchen\", und so weiter. Und dann bin ich mit ihm, habe ich mit ihm kontaktiert. Weil ich will ja auch wissen, wer da ist. Glauben Sie, mir hätte der Vonach, der andere mir etwas gesagt! Ich bin, oft bin ich sogar manchmal ausgegangen, habe ihnen ein Frühstück spendiert. Und die kleine Tochter, die war damals noch in der Kirche da. Wie hat sie denn geheißen, entzückende kleine Tochter. In der Sakristei wo der Kinderwagen gestanden, überhaupt nichts gesagt!"
	},
	{
	  "starttime": "01:07:11",
	  "person": "JJ",
	  "text": "Dass er nicht mehr mag?"
	},
	{
	  "starttime": "01:07:12",
	  "person": "IB",
	  "text": "Ja. Das gehört sich. Er braucht ja nicht sagen, dass er nimmer mag. Er kann sagen, er hat es sich anders überlegt und er hat jemanden da. Aber einfach nichts. Einfach nichts. Letztes Mal bin ich ihm bei der, da bin ich immer eingeladen, ich reiß mich ja nicht darum, bei der Pessachfeier bin ich immer eingeladen und da ist er da, ist er einmal neben mir gesessen. Ich glaube, ich habe schon einmal gesagt, warum er da eigentlich gar nichts sagt. Ich weiß es nicht, was er gesagt hat. Jedenfalls hat er mich - und da haben wir noch einen, das ist der Herr Kraus, kennen Sie den?"
	},
	{
	  "starttime": "01:07:53",
	  "person": "JJ",
	  "text": "Nein."
	},
	{
	  "starttime": "01:07:54",
	  "person": "IB",
	  "text": "Auch nicht. Der war, er war eigentlich schon, er war eigentlich schon Jude. Er war immer Jude, aber der Kraus der hat, aber ich weiß nicht, er war, glaube ich, nicht richtig Jude. Nur so irgendwie und der wollte auch, er wollte also richtig also jüdisch werden, nicht. Und das war gar nicht einfach. Da hat er müssen, glaube ich, nach Paris fahren und da irgendwie zu einem Rabbiner und dann hat er müssen sich beschneiden lassen. Das war er auch nicht. Und das glaube ich schon, dass meine, dass mein Vater und dass die Ding alle beschnitten worden sind. Das glaube ich schon. Aber bitte, ich weiß nicht. Ich habe den Vati nie gefragt und er hätte es wahrscheinlich auch nicht sagen können. Also bei der Großmutter, das nehme ich schon an. Aber ich weiß es nicht. Ja, und der Kraus, der hat da müssen nach, ich weiß nicht wohin er fahren hat müssen. Und dann ist er, das war sehr, das war gar nicht so einfach."
	},
	{
	  "starttime": "01:08:58",
	  "person": "JJ",
	  "text": "Das denk ich mir."
	},
	{
	  "starttime": "01:08:59",
	  "person": "IB",
	  "text": "Und vor allem tun die Juden, haben nicht so eine Freude wie wir. Mein Gott, jetzt kommt einer, wird er katholisch. Über den Fuad habe ich mich sehr gefreut, nicht. Dann habe ich gesagt: \"Sagen Sie einmal\", er hat sich den Namen Dominik gewählt. Ich habe gesagt Benedikt, ist der Dominik, der heilige Dominik. Dann habe ich gesagt: \"Sagen Sie, gehen Sie jetzt eigentlich auch am Sonntag in die Messe? Sie sind doch katholisch geworden?\" \"Ja\", hat er gesagt, er geht. \"Wo gehören Sie denn hin?\" In die Pauluskirche geht er. \"Bei uns gehen Sie nicht?\" Nein, da geht er nicht, aber das verstehe ich auch, weil bei uns da kommt schon wieder eine, braucht das oder das. Nein, es war ihm wirklich ernst und der alte Probst hat ihn getauft und wir waren auch dabei."
	},
	{
	  "starttime": "01:09:42",
	  "person": "JJ",
	  "text": "Sehr schön."
	},
	{
	  "starttime": "01:09:43",
	  "person": "IB",
	  "text": "Und dann der Huter, wie heißt der da, den ich sehr gern mag, den habe auch praktisch ich engagiert. Weil, einmal haben sie auch keinen Organisten gehabt und der hat gespielt bei der Messe, hat er gespielt. Und er spielt sehr schön. Der hat so viele, so viel Platten hat er herausgegeben und zwar vom Koch. Er hat vom Koch erst gar nichts gewusst, da ist er erst draufkommen. Wenn ich jemanden helfen kann und er braucht es ja doch, nicht. Dann habe ich halt geschaut. Habe ich halt ziemlich viel gekauft, nicht. Ich habe sie gekauft und verschenkt, nicht. Also Geschenke. Ist eine wunderschöne CD. Wenn Sie einmal eine wollen, können Sie gern, weil das ist die Koch-Messe, ist die graue Eminenz. Aber ich habe halt so viel, ich meine, was ich halt glaube, das wichtig ist, nicht. Und ich habe da gerne. Und da bin ich bei der Zach gewesen, da hat sie mir zwanzig, zwanzig CD's hat sie gekauft. Sehen'S!"
	},
	{
	  "starttime": "01:10:52",
	  "person": "JJ",
	  "text": "Ja, ja."
	},
	{
	  "starttime": "01:10:54",
	  "person": "IB",
	  "text": "Das hört nie auf. Sehn Sie, das Vogerl will was haben. Wissen Sie, Spatzen sind das ganze Jahr. Man darf sonst Vögel nicht füttern, aber ich habe nur Spatzen. Der Munding ist mein Lieblingslokal. Der Munding hat die besten Bäckereien. Und da sitz ich und da ist ein kleiner Baum und da sitzen immer die und da haben sie, da sind immer Bröseln da."
	},
	{
	  "starttime": "01:11:18",
	  "person": "JJ",
	  "text": "Freilich, von dem was herunterfällt, gell."
	},
	{
	  "starttime": "01:11:21",
	  "person": "IB",
	  "text": "Da gehe ich so gerne, weil das so nette Spatzen sind."
	},
	{
	  "starttime": "01:11:24",
	  "person": "JJ",
	  "text": "Frau Brüll, jetzt darf ich ein bisschen wieder zurückkommen. Was mich interessieren tät oder was uns interessieren tät. Jetzt mach ich wieder ein bisschen einen Sprung, sowohl inhaltlich als auch zeitlich. Sie haben gesagt, sie sind von den Niederlanden sind Sie nach Wien, oder sind Sie zu ihrer Mutter und dann sind Sie nach Innsbruck zurück oder wie war das?"
	},
	{
	  "starttime": "01:11:50",
	  "person": "IB",
	  "text": "Wir sind, da hat mein Vater noch gelebt, wir sind in die Niederlande gegangen, die Ilse und ich. Und in den Niederlanden ist dann der Krieg gekommen, nicht"
	},
	{
	  "starttime": "01:12:00",
	  "person": "JJ",
	  "text": "Das ist schon klar, aber danach."
	},
	{
	  "starttime": "01:12:03",
	  "person": "IB",
	  "text": "Und danach ist die Ilse ist leider da weggekommen. Und ich bin und die Mutti ist aber dann gekommen und ich bin. Die Mutti war in Belgien bei einem Zahnarzt hat sie ein Stelle gefunden und da hat sie ja einkassieren müssen und sie hat immer die Treppen heruntergehen die Leute halt empfangen und so weiter. Das hat die Mutti getan. Und ich bin dann nach Antwerpen gekommen und zwar, ich hätte kein Visum bekommen, weil sie haben damals, damals haben sie gesagt: \"Österreich ist auch Feind\". Sehen Sie, die einen haben so gesagt und die anderen so, nicht. Und ich habe bekommen, kein Visa hätte ich bekommen und was habe ich gemacht? Wieder einmal sehr komisch. Ich habe dann - ja, und ich war dann als Kindergärtnerin dort, aber ich habe nichts verdient, nicht. Ich habe nur zur Eher Gottes gearbeitet. Und jetzt krieg ich aber eine schöne Rente, sehen Sie. Und die Niederländer, die zahlen sehr gut. Viel besser als die Belgier. Da habe ich ganz wenig. Aber die Niederländer, habe eine ganz gute Rente jetzt, nicht. Und da bin ich halt, da war eine auch, die hat Beisterfeld geheißen. Beisterfeld, das war halt niederländisch und da bin ich und der Vater war, glaube ich, da an der Grenze oder so was und da bin ich einmal hin und habe gesagt, ja, ich bin im selben Ding wie seine Tochter und ob ich da nicht, ob er mich da nicht hineinlasst. Meine Mutter ist da. Was soll ich machen. Ich kann nicht zu ihr, weil ich kein Visum krieg. \"Ja, von mir aus können Sie ruhig da einfahren.\" Dann habe ich gesagt: \"Wissen Sie, ich habe nur meine Kleider und dann habe ich meinen Bären.\" Den einen Bär da. Da muss ich auch was erzählen. Habe ich ihn geholt."
	},
	{
	  "starttime": "01:14:00",
	  "person": "JJ",
	  "text": "Der mit dem Käppchen?"
	},
	{
	  "starttime": "01:14:01",
	  "person": "IB",
	  "text": "Ja, und der, der ist vom Bauer & Schwarz noch."
	},
	{
	  "starttime": "01:14:07",
	  "person": "JJ",
	  "text": "Tatsächlich."
	},
	{
	  "starttime": "01:14:08",
	  "person": "IB",
	  "text": "Ja, und das weiß ich noch gut. Da habe ich zur Mutti gesagt: \"Mei, werde ich ihn wieder sehen?\" Ich habe den damals gesehen und war verliebt in den. Er hat zwar keinen Knopf im Ohr, aber er ist halt so was Persönliches. Das Kleid, das habe ich gekauft bei der Mission. Ja, er ist auch drauf bei meinem, da im Internet, was sie damals gemacht haben. Ja, und dann, dann ist, sehen Sie, jetzt weiß ich schon wieder, was haben wir jetzt, geh helfen Sie mir ein bisschen."
	},
	{
	  "starttime": "01:14:39",
	  "person": "JJ",
	  "text": "Sie haben"
	},
	{
	  "starttime": "01:14:41",
	  "person": "IB",
	  "text": "Nach Belgien. Und da bin ich illegal legal über die Grenze. Haben Sie das schon einmal gehört?"
	},
	{
	  "starttime": "01:14:50",
	  "person": "JJ",
	  "text": "Nein."
	},
	{
	  "starttime": "01:14:52",
	  "person": "IB",
	  "text": "Da bin ich, ja, das war aber die holländische Grenze, nicht. Die niederländische halt. Das ist gegangen. Und dann habe ich gedacht, muss ich noch das Zweite, das muss ich auch noch. Dann bin ich auch hin und dann habe ich gesagt: \"Schauen Sie, ich habe nur meine Mutter und die Mutti möchte so gern haben, dass ich komme und ich krieg auch keine Visum. Würden Sie mich nicht irgendwie mit einem Taxi? Habe da meinen Koffer mit meinen Kleidern, meinen Bären habe ich noch. Ich habe sonst wirklich nichts.\" Jetzt bin ich illegal legal, bin ich gefahren nach Turnhout, da war ich schon in belgische Ding. Und die Mutti hat mich abgeholt. Und da war ich bei einem Arzt mit sechs Kindern und da hat der damals, hat er gesagt, auf einmal sind sie draufgekommen, dass ich eigentlich gar keine Erlaubnis habe, da zu arbeiten. Und dann, ja und da hat eben, glaube ich, der, wo ich war, das war ein Arzt, nicht. Ein Neurologe war es. Und der hat gearbeitet mit zwei Doktoren, nicht. Jedenfalls ich bin. Dann wollten sie mich ausweisen. Ich muss ausreisen, so wie bei der einen da , also was hätte ich, wohin ich jetzt gehen soll, nicht. Und dann, aber dann, das hat scheint der Doktor gemacht und dann habe ich aber doch bleiben dürfen, nicht. Und dann, wie ich da bei dem Doktor war, da war die Mutti, die ist dann, die war bei dem Arzt, da bei dem Zahnarzt und da habe ich mit dem Kind habe ich da spazieren gehen müssen. Und die waren furchtbar. Das Kind, das hat müssen, wenn es Zähne geputzt, hat es liegen müssen. Wenn ich mich geschnäuzt habe, habe ich müssen die Hände waschen, also fürchterlich. Und dann habe ich gedacht, bei den sechs Kindern habe ich nicht so ein Getue gehabt wie das eine Kind. Und dann bin ich da eben und da bin ich nur zwei Tage geblieben und dann habe ich mir gedacht: \"Das halt ich nicht aus.\" Dann habe ich gesagt: \"Nein, ich gehe.\" Dann bin ich auch wirklich gegangen. Einmal war ich auch in Schulsteras, da haben sie gesagt, ja, als Sekretärin, aber dann war ich nur Putzfrau, nicht."
	},
	{
	  "starttime": "01:17:08",
	  "person": "JJ",
	  "text": "Was haben sie schulisch, haben sie da in Innsbruck noch eine Ausbildung gemacht?"
	},
	{
	  "starttime": "01:17:15",
	  "person": "IB",
	  "text": "Eben nicht. Ich habe die Schule, die Volksschule gemacht. Vier Klassen und damals waren die Ursulinen, war das Lyzeum, das habe ich aber nicht gemacht, sondern ich habe die Hauptschule gemacht und zwar zwei Klassen. Und damals ist dann der Umbruch gekommen. Da hat mir sogar eine Schwester noch Privatunterricht gegeben. Die Schwester Augustina. Aber dann ist das halt auch nimmer. Hat sie noch mir gesagt über Amerika, was ich da wissen muss und da hat sie gesagt, ja, und Washington hat sie auch erwähnt und dann hat sie gesagt, das weiß ich heute noch. \"Wissen Sie, wie man Washington schreibt?\" Habe ich gesagt: \"Freilich\". \"Na, und wie schreibt man es?\" Habe ich geschrieben: Waschschinken. [...]. Eben, dann bin ich nach Niederland gekommen und da waren noch drei Brüder. Die waren alle drei, die waren von Köln haben die ein großes Hutgeschäft gehabt. Das waren alles Juden. Die sind alle getauft worden und alle drei haben sie gesagt, sie wollen Priester werden. Sie sind alle drei Priester geworden und der eine war ein Missionar. Der hat ein heiligmäßiges Leben geführt. Das war der Rolf, der Jüngste. Ich hab ein Foto noch, wie sie beim Papst sind, beim vorhergehenden. Und dann der Zweite, das war der Älteste. Das war der Klaus und der hat auch ein Brevier gehabt, glaube ich, sogar in Hebräisch. Der hat sehr viel auch gewusst und der hat sich auch interessiert, während der andere nicht so. Und der Jüngste da, der ist dann, das war der Rolf, der ist eben in die Mission gegangen. Ich weiß nicht, wo der überall war. Und da, die haben damals, hat man früher gesagt Kostschool [?], das war eine gute Schule, ein Internat, also wo man wirklich was gelernt hat und da hätten wir hinkommen sollen. Und die Ilse wollt aber nicht. \"Nein, wir bleiben bei der Schwester Brigitte. Die haben wir so gern\" und so weiter. Aber es ist fast schade, weil ich habe, bitte, die Ilse, sie wäre wahrscheinlich auch weggekommen, weil da waren auch noch zwei, Annemarie und Evi Goldschmied, die sind auch da umgekommen. Und da hätten wir eigentlich eine gute Ausbildung gehabt. Und ich muss ehrlich sagen, ich habe eigentlich zu wenig Bildung."
	},
	{
	  "starttime": "01:19:55",
	  "person": "JJ",
	  "text": "Ja, aber Sie haben ja so viel aufgeholt, nicht."
	},
	{
	  "starttime": "01:20:00",
	  "person": "IB",
	  "text": "Ja, ja, ich habe wirklich oft Lücken und so, ich versteh es. Ich habe mich halt mehr mit der Musik befasst, nicht. Und  bin sehr viel, also ich habe ja in weiß Gott wie viel Chören gesungen. Im Vogelweider-Chor und dann zwanzig, dreißig Jahr in"
	},
	{
	  "starttime": "01:20:21",
	  "person": "JJ",
	  "text": "St. Jakob, gell."
	},
	{
	  "starttime": "01:20:22",
	  "person": "IB",
	  "text": "St. Jakob, ja. Und ich weiß nicht, ich kann nicht mehr gescheit singe, weil ich es nicht mehr tu und wahrscheinlich geht es nicht mehr. Ich bin so traurig. Ich habe so gern gesungen. Ich müsste doch wieder probieren. Es geht halt nicht mehr. Na ja, gut, dann wenn man zweiundachtzig ist. Die Gerti Sperlich hat noch mit achtzig gesungen und der Herr Brus. Das war auch, das habe ich auch. Das war ein Sänger, ein Opernsänger, ein Grazer und ich habe selten so eine schöne Stimme gehört. So eine Stimme, kann Ihnen sagen. Ich bin in die Stimme war ich verliebt, weil diese Stimme war, ich habe selten so etwas gehört. So ein weicher schöner Bariton. Also ich habe von ihm, mein Gott, da müssen Sie ein andermal kommen. Da habe ich, ich habe von ihm ein paar - sogar im Zenit seines Lebens und der hat im Zenit seines Lebens aufgehört. Was sagen Sie da? Und wissen Sie warum?"
	},
	{
	  "starttime": "01:21:21",
	  "person": "JJ",
	  "text": "Warum?"
	},
	{
	  "starttime": "01:21:22",
	  "person": "IB",
	  "text": "Weil er ein Spieler war. Mit so einer Stimme und da habe ich an ihm gearbeitet. Habe gesagt: \"Wissen Sie, was Sie da mit ihrer wunderbaren Stimme, dass Sie halt da einfach da nicht weiter\". Ich habe ihm da fest eingeheizt, nicht. Und dann hat er, ja, dann, wenn er oft einmal etwas gesungen. Die dunkelroten Rosen und was weiß ich. Er hat 17 Jahre nie mehr gesungen und den habe ich wieder zum Singen gebracht."
	},
	{
	  "starttime": "01:21:53",
	  "person": "JJ",
	  "text": "Echt?"
	},
	{
	  "starttime": "01:21:53",
	  "person": "IB",
	  "text": "Ja."
	},
	{
	  "starttime": "01:21:54",
	  "person": "JJ",
	  "text": "Und"
	}
  ]
}